/* Adobe Plugin Plist Files for slicingAttributes */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SlicingEN";
CFBundleDisplayName = "SlicingEN";
CFBundleGetInfoHTML = "SlicingEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SlicingEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SlicingEN バージョン 21.1.0";
